services/dummy-service/artillery-test-pro.yaml
config:
  target: "https://mca.ethcero.es"
  phases:
    - arrivalRate: 100
      duration: 300
scenarios:
  - flow:
      - post:
          url: "/"
          json:
            attr1: "attr1"
            attr2: "attr2"
            attr3: "attr3"
            attr4: "attr4"
            attr5: "attr5"
            attr6: "attr6"